IDEA Open Model
SetupValueShort Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SetupValueShort class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SetupValueShort()
Public Sub New
See Also
Reference
SetupValueShort Class
IdeaRS.OpenModel.Concrete Namespace